Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_701_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Gáregasnjárgga ja Avvila joavkkut ovddastit sámenuoraid riikaviidosaš Teatris-festiválas
smn: Kärigâsnjaargâ já Avveel juávhuh väljejuvvojii ovdâstiđ säminuorâid väldikodálâš Teatris-tábáhtusân

source: Gáregasnjárgga nuoraid dánsunteáhterjoavku Spektrolihtat ja Avvila nuoraid Bohccostallit teáhterjoavku válljejuvvojedje ovddastit sámenuoraid riikaviidosaš Teatris-festiválii .
smn: Kärigâsnjargâlij nuorâi tanssâteatterjuávkku Spektrolihtat já Avveellij nuorâi Bohccostallit teatterjuávkku väljejuvvojii ovdâstiđ säminuorâid väldikodálâš Teatris-festivaalân .

source: Enodaga Heahtás dollojuvvon Sámenuoraid dáiddadáhpáhusas bálkášuvvojedje maid nuorra govvadáiddarat govvadáiddagilvvus , mii lei ordnejuvvon sámiid dovdoseamos dáiddar Nils-Aslak Valkeapää , Áillohačča vuoiŋŋas .
smn: Iänuduv Hettaast toollum Säminuorâi taaiđâtábáhtusâst palhâšui meid nuorâ kovetaaidârijd sämmilij tobdosumos taaidâr Nils-Aslak Valkeapää – teemain uárnejum kovetaaiđâkištoost .

source: Sámenuoraid dáiddadáhpáhusa ordnejeaddjit illudedje das , ahte dáiddadáhpáhus fas geasuhii nu stuorra movttegis nuoraidjoavkku .
smn: Säminuorâi taaiđâtábáhtus oláttij oppeet uárnejeijeid valjaas já movtijdâm uásálisteiguin .

source: Heahtá skuvlaguovddáža lihkadanhálla dievai ravddaid mielde go nuorat oahpaheddjiiguin ja bagadalliiguin buot sámeguovlluin ollejedje dáhpáhusbáikái .
smn: Heta škovlâkuávdáá lihâdemhallâ lâi aaibâs tievâ jyehi áimusundeest puáttâm nuorâin , stivrejeijein já máttáátteijein .

source: Dáiddadáhpahusat leat ordnejuvvon 1970-logu álgojagiid rájes ja dat leat šaddan dehálas arenan sámenuoraide sihke dáiddalaš bargguid ja sámegiela geavaheami olis .
smn: Taaiđâtábáhtusâid láá uárnejum 1970-lovo algâiivij rääjist já tain láá šoddâm säminuoraid tergâdis čááitussaje sehe taaiđâpuđâldâsâi ete sämikielâ uáinust .

source: Dáhpáhus lea fállán vuosttaš lávddi , gehččiid ja guldaleddjiid máŋgasiidda dán áigge dovddus sámedáiddariidda . Dáiddadáhpáhus lea movttidahttán nuoraid musihkka- ja teáhterbargguide , dánsumii , govvadáidagii ja čállimii .
smn: Tábáhtus lii faallâm vuossâmuu aalmug maaŋgáid tááláá tobdosáid sämitaaidâráid já movtijdittâm nuorâid muusikpuđâldâsáid , teatterolgospyehtimân , taansân , kovetaiđui já čälimân .

source: Dáiddadáhpáhus lea áidna jahkásaš sámegielat nuoraid dáhpáhus Suomas .
smn: Taaiđâtábáhtus lii áinoo ihásâš sämikielâlâš nuorâitábáhtus Suomâst .

source: Govas leat teáhtergilvvu duopmárat Erkki Hetta , Issát Sámmol Hetta ja Pauliina Feodoroff addimen máhcahaga ja bagadallama Avvila Bohccostallit - jovkui .
smn: Kooveest teatterkišto tuámáreh Erkki Hetta , Issát Sámmol Hetta já Pauliina Feodoroff addelmin macâttâs já stivrim Avveel Bohccostallit - juávkun .

source: Heahtás gaskavahku ja duorastaga 13.-14.3. dollojuvvon dáiddadáhpáhusa váldotemán lei teáhter , mii čuovvu riikaviidosaš Nuorra Kultuvra-dáhpáhusa njuolggádusaid .
smn: Hettaast koskoho já tuorâstuv 13.-14.3. toollum taaiđâtábáhtus válduteeman lâi teatter , mii nuávdit välkikodálâš Nuorâ Kulttuur- tábáhtus njuolgâdusâid .

source: Sámenuoraid dáhpáhusas lea dasa lassin jahkásaččat earenoamáš sámi temá .
smn: Sämitábáhtusâst lii lasseen ihásávt eromâš sämiteema .

source: Dán jagi dat lei laktojuvvon Áillohačča riegádeami 70-jagi ávvujahkái .
smn: Taan ive tot lohtui Nils-Aslak Valkeapää ( Áillohaš ) šoddâm 70-ivváášmerkkâihán .

source: Nuorra dáiddarat oassálaste Áillohačča vuoiŋŋas ordnejuvvon govvadáiddagilvui oktiibuot 165 dáiddagovain ja diktačállingilvui oktiibuot 46 davvi- ja anárašgielat divttain .
smn: Nuorâ taaidâreh uásálistii Áillohaš jiegâst uárnejum kovetaaiđâkiišton ohtsis 165 taaidâráhtusáin já tiivtâčäällimkiišton ohtsis 46 tave- já aanaarsämikielâlâš tivtáin .

source: Govas dánsunteáhterjaovku Spektrolihtat Gáregasnjárggas
smn: Kooveest tanssâteatterjuávkku Spektrolihtat Kärigâsnjaargâst

source: Joavkkus dánsot Alisa Pieski , Mira Pohjanrinne , Katja Haarla , Birit Haarla , Pinja Pieski ja Biret-Inga Pieski .
smn: Juávhust tánssájii Alisa Pieski , Mira Pohjanrinne , Katja Haarla , Birit Haarla , Pinja Pieski já Biret-Inga Pieski .

source: Avvila vuolleskuvlla sámeluohkáid oahpaheaddjit Bigga-Helena Magga ja Maarit Niittyvuopio leigga bagadallan Bohccostallit – joavkku Čuoikkaid konsearta – nammasaš teáhterbihtá .
smn: Avveel vyelitääsi sämikielâlij luokai máttáátteijei Bigga-Helena Magga já Maarit Niittyvuopio stivrim Bohccostallit-juávhu čájáttâs nommâ lâi Čuoikkaid konsearta ( Čuoškâi konsert ) .

source: Joavkkus čájáhallet Ida Grønmo , Sunna Vihervirta , Anna Tervahauta , Fasku-Oskal Magga , Vilho-Simon Mäkinen , Jan-Kristian Magga , Ellenoora Haataja , Sandra Salminen ja Lassi-Olavi Mäkinen .
smn: Juávhust lávdástii Ida Grønmo , Sunna Vihervirta , Anna Tervahauta , Fasku-Oskal Magga , Vilho-Simon Mäkinen , Jan-Kristian Magga , Ellenoora Haataja , Sandra Salminen já Lassi-Olavi Mäkinen .

source: Spektrolihtat- ja Bohccostallit joavkkut vulget ovddastit sámenuoraid riikaviidosaš Nuorra Kultuvra – dáhpáhussii gullevaš Teatris-festiválii Helssegii miessemánus .
smn: Spektrolihtat- já Bohccostallit juávhuh vyelgih ovdâstiđ säminuorâid väldikodálâš Nuorâ Kulttuur tábáhtusân kullee Teatris- festivaalân Helsigân vyesimáánust .

source: Teáhtergilvvus bálkášuvvui dasa lassin stipeanddain Ohcejotnjálmmi skuvlla 0-3-luohkálaččaid Eallu lea dál gárddis – nammasaš teáhterbihttá , man lei bagadallan Siv Carita Holm .
smn: Teatterkištoost palhâšui lasseen stipendáin Ucjuvnjäälmi škoovlâ 0-3-luokkalij Eallu lea dál gárddis ( Iälu lii tääl käärdist ) – nommâsâš teatterčájáttâs , mon lâi stivrim Siv Carita Holm .

source: Nubbi stipeanddain bálkášuvvon Silbasuonat – nammasaš joavku ovddastii báikálaš Heahtá skuvlla .
smn: Nubbe stipendáin palhâšum Silbasuonat – nommâsâš juávkku ovdâstij páihálii Heta škoovlâ .

source: Giđa ijat čuovgadat – nammasaš teáhterbihtá lei bagadallan Iŋgá-Máret Gaup-Juuso .
smn: Giđa ijat čuovgadat ( Kiiđâ iijah nuuvt čuávgádâheh ) - nommâsâš čájáttâs lâi stivrim Iŋgá-Máret Gaup-Juuso .

source: Govvadáiddagilvvus bálkášuvvojedje oktiibuot 12 nuorra dáiddara , main viđas ožžo dasa lassin earenoamáš máinnašumi .
smn: Kovetaaiđâkištoost palhâšui ohtsis 12 nuorâ taidârid , main vittâ finnejii vala eromâšmainâšume .

source: Stipeandda ja earenoamáš máinnašumi ožžo Olavi Hetta Vuohčus , Aino-Marja Lampela Dearpmážis , Emil Eliasson Gilbbesjávrris , Elen Ánne Juuso Gárasavvonis ja Elle-Maari Kokkonen Anáris .
smn: Stiipeend já eromâšmainâšume finnejii Olavi Hetta Vuáčust , Aino-Marja Lampela Tiärmášist , Emil Eliasson Kilbisjäävrist , Elen Ánne Juuso Käresavonist já Elle-Maari Kokkonen Anarist .

source: Stipeanddain bálkášuvvojedje Elle Raudasoja Ohcejogas , Pinja ja Alisa Pieski Gáregasnjárggas , Jasmin Nuorgam Avvilis , Sara Keränen Avvilis , Rosamaria Mattila Gárasavvonis ja Anette Kosonen Vuohčus .
smn: Stipendijguin palhâšui Elle Raudasoja Ucjuuvâst , Pinja já Alisa Pieski Kärigâsnjaargâst , Jasmin Nuorgam Avelist , Sara Keränen Avelist , Rosamaria Mattila Käresavonist já Anette Kosonen Vuáčust .

source: Govas Elle-Maari Kokkonen govvadáiddagilvui oassálastán bargu , mii bálkášuvvui oktan buoremusain .
smn: Kooveest Kokkos Elle-Maari kovetaaiđâkiišton uásálistum taaidârááhtus , mii palhâšui ohtân pyeremusâin .

source: Sámenuoraid dáiddadáhpáhusa ordnii sámediggi ovttasbarggus Heahtá skuvllain ja Johtti Sápmelažžat - servviin .
smn: Sämitigge ornij Säminuorâi taaiđâtábáhtus oovtâst Heta škovláin já Johtti Sápmelažžat-servijn .

source: Čuovvovaš dáhpáhusa temán lea dánsun ja dáhpáhusa ordnenvuorus Soađegilli .
smn: Čuávuváá tábáhtus teeman lii tanssâ já tábáhtus ornimvuárust Suáđigil .
